CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 53.0.2785.0, Autorių teisės priklauso „Chromium“ autoriams, 2016 m. Visos teisės saugomos.";
CFBundleName = "Chromium";
NSContactsUsageDescription = "Turėdami išsamią kontaktų informaciją galite greičiau užpildyti formas „Chromium“.";
NSHumanReadableCopyright = "Autorių teisės priklauso „Chromium“ autoriams, 2016 m. Visos teisės saugomos.";
